<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <link rel="stylesheet" href="../stratpad.css" media="all" />
    <meta http-equiv="content-type" content="text/html; charset=UTF-8" />
  </head>
  <body>
    <header>
      <hgroup>
        <h1>Informaci&#243;n general de StratPad</h1>
        <h2>3 StratFiles de muestra</h2>
      </hgroup>
    </header>
    <article class="group">
      <div class="column">
        <p>
                Los tres StratFiles de muestra se incluyen para ayudarle a comenzar a trabajar. Cons&#250;ltelos para obtener ideas para su estrategia. Si&#233;ntase libre de experimentar con ellos para ver c&#243;mo funciona StratPad.
            </p>
        <p><span class="bolder">Acme Software Technologies Ltd.</span><br />
                Acme es una joven compa&#241;&#237;a de software. Pretenden completar el desarrollo de su primer producto (DocLock) y comenzar sus ventas y esfuerzos de marketing.
            </p>
        <p>
                La estrategia de Acme est&#225; muy centrada y tiene unos plazos m&#225;s cortos que una compa&#241;&#237;a con m&#225;s bagaje.
            </p>
        <p><span class="bolder">Dise&#241;os met&#225;licos Beta</span><br />
                Beta es una compa&#241;&#237;a experimentada que presta sus servicios en la zona norte de Nueva York. Ahora quieren expandir sus ofertas y base de clientes y mejorar sus procesos internos.            
            </p>
      </div>
      <div class="column column-right">
        <p>
            La estrategia de Beta es m&#225;s detallada y tiene un plazo mayor que la de Acme.
            </p>
        <p><span class="bolder">Gamma Consulting</span><br />
                    Gamma es una compa&#241;&#237;a consultora que ofrece asesoramiento de gestion general a compa&#241;&#237;as. Recientemente han decidido que al reducir su &#225;mbito, podr&#225;n diferenciarse de su competencia.
            </p>
        <p>
                Su estrategia est&#225; dise&#241;ada para desarrollarse en dos a&#241;os. Se centra en sus ventas y objetivos de marketing e indicadores durante este periodo.
            </p>
        <p><span class="bolder">Ver, cambiar, enviar por emial, imprimir</span><br />
                Recuerde que puede hacer lo que desee con estos StratFiles de muestra, incluyendo modificarlos, enviarlos por email para usted mismo o para otros e imprimirlos directamente en una impresora inal&#225;mbrica.
            </p>
      </div>
    </article>
  </body>
</html>
