<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <link rel="stylesheet" href="../stratpad.css" media="all" />
    <meta http-equiv="content-type" content="text/html; charset=UTF-8" />
  </head>
  <body>
    <header>
      <hgroup>
        <h1>Informaci&#243;n general de estrategia</h1>
        <h2>Valores (2 de 2)</h2>
      </hgroup>
    </header>
    <article class="group">
      <div class="column">
        <p class="bolder">
                Algunos de los valores de Amazon ser&#237;an:
            </p>
        <ul class="list-double-spaced">
          <li>Obsesi&#243;n por el cliente: Comenzamos por el cliente y analizamos su historial.</li>
          <li>Parcialidad de acci&#243;n: Vivimos en unos tiempos de una revoluci&#243;n an&#243;nima y de grandiosas oportunidades, siempre que aprovechemos nuestras opciones.</li>
          <li>Subir el list&#243;n de la contrataci&#243;n: Cuando tomamos una decisi&#243;n de contrataci&#243;n nos preguntamos: "&#191;Llegar&#233; a admirar a esta persona? &#191;Aprender&#233; algo de esta persona? &#191;Esta persona es una superestrella?"</li>
          <li>Frugalidad: Gastamos dinero en cosas que realmente importan y creemos que la frugalidad fomenta la inventiva, autosuficiencia e innovaci&#243;n.</li>
        </ul>
      </div>
      <div class="column column-right">
        <p><span class="bolder">&#191;Cu&#225;les son SUS valores?</span><br />
                Compruebe si puede identificar entre tres y cinco valores actuales de su compa&#241;&#237;a o valores que le gustar&#237;a que fuesen de su compa&#241;&#237;a. Estas preguntas pueden ayudarle a comprender mejor sus valores:
            </p>
        <ul class="list-double-spaced">
          <li>&#191;Qu&#233; valores cree que son nuestros verdaderamente?</li>
          <li>Si las circunstancias cambian y afectan a uno de nuestros valores, &#191;lo mantendremos?</li>
          <li>Si fund&#225;ramos una nueva compa&#241;&#237;a ma&#241;ana, en una industria diferente, &#191;en qu&#233; valores cree que basar&#237;amos esa nueva compa&#241;&#237;a?</li>
        </ul>
      </div>
    </article>
  </body>
</html>
