<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <link rel="stylesheet" href="../stratpad.css" media="all" />
    <meta http-equiv="content-type" content="text/html; charset=UTF-8" />
  </head>
  <body>
    <header>
      <hgroup>
        <h1>Informaci&#243;n general de estrategia</h1>
        <h2>Ventaja</h2>
      </hgroup>
    </header>
    <article class="group">
      <div class="column">
        <p>
                Su compa&#241;&#237;a obtiene una <span class="bolder">ventaja</span> sobre sus competidores cuando crea una oferta o capacidad &#250;nica que es dif&#237;cil de copiar y por la que sus clientes pagar&#225;n.
            </p>
        <p>
                Esta <span class="bolder">ventaja competitiva sostenible</span> es la esencia de la estrategia y de su &#233;xito a largo plazo porque:
            </p>
        <ul class="list-double-spaced">
          <li>ayuda a que sus empleados comprendan c&#243;mo pueden contribuir al &#233;xito;</li>
          <li>nos diferencia: es la ventaja que sus competidores no tienen; y</li>
          <li>ayuda a que sus clientes puedan elegir con mayor propiedad entre sus competidores.</li>
        </ul>
      </div>
      <div class="column column-right">
        <p>
                Los dos &#250;ltimos puntos, en concreto, contribuyen significativamente a mejorar la posici&#243;n financiera de su compa&#241;&#237;a. Su ventaja deber&#237;a permitirle aumentar (o al menos mantener) sus precios o reducir los costos de bienes vendidos (COGS, siglas en ingl&#233;s), o ambas cosas. Ayudan a aumentar los m&#225;rgenes brutos, lo que consecuentemente proporciona una mayor capacidad de inversi&#243;n en operaciones.
            </p>
        <p>
                Recuerde que una ventaja puede ser algo tan simple como la ubicaci&#243;n de un restaurante en una esquina muy transitada. Con frecuencia, una ventaja se crea a partir de una combinaci&#243;n de capacidades y recursos. Por ejemplo, la ventaja de Apple proviene de una combinaci&#243;n de un dise&#241;o elegante, un contenido exclusivo (iTunes y AppStore) y la integraci&#243;n de productos.
            </p>
      </div>
    </article>
  </body>
</html>
