<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <link rel="stylesheet" href="../stratpad.css" media="all" />
    <meta http-equiv="content-type" content="text/html; charset=UTF-8" />
    <style type="text/css">
        	p {
        		font-size: 95%;
        	}
        	p .bolder {
        		font-size: 105.3%;
        	}
            </style>
  </head>
  <body>
    <header>
      <hgroup>
        <h1>Kit de herramientas</h1>
        <h2>EntrepreneurialStrategy</h2>
      </hgroup>
    </header>
    <article class="group">
      <div class="column">
        <p>En esta p&#225;gina se desarrollan los cuatro puntos:</p>
        <p><span class="bolder">El liderazgo es la base de la estrategia y la ejecuci&#243;n.</span><br />
                El desarrollo de estrategias requiere un an&#225;lisis sin fisuras, di&#225;logo sincero y toma de decisiones clara. Tambi&#233;n requiere valor para comunicar con claridad y actuar conforme a las propias convicciones. El liderazgo valiente tiene como resultado el establecimiento de una direcci&#243;n meditada y bien comprendida.
            </p>
        <p><span class="bolder">La estrategia y la ejecuci&#243;n est&#225;n ligadas inextricablemente.</span><br />
                Parece algo obvio. Sin embargo, con demasiada frecuencia un grupo decide la direcci&#243;n estrat&#233;gica y deja la ejecuci&#243;n en manos de otro. Esto hace que la probabilidad de tener &#233;xito se reduzca considerablemente.
            </p>
        <p>
                Aseg&#250;rese de considerar detenidamente los elementos operativos, econ&#243;micos y humanos que se necesitan para que su estrategia tenga &#233;xito.
            </p>
      </div>
      <div class="column column-right">
        <p><span class="bolder">La estrategia es un continuo: debe estar en constante ajuste y revisi&#243;n.</span><br />
                La estrategia no es como una escapada de fin de semana. La estrategia es una forma de pensar y actuar que debe extenderse a toda la compa&#241;&#237;a. Aunque la estrategia necesita una perspectiva a largo plazo, tambi&#233;n requiere ajustes a medida que cambia el paisaje.
            </p>
        <p>
                Se debe monitorear la progresi&#243;n de la estrategia con frecuencia y revisarla con regularidad.
            </p>
        <p><span class="bolder">Las experiencias de sus clientes son un resultado directo de su liderazgo, su estrategia y su capacidad de ejecuci&#243;n.</span><br />
                Cuando su liderazgo es firme, su estrategia est&#225; bien definida y el personal est&#225; alineado, sus clientes lo notan y responden adquiriendo sus ofertas.
            </p>
        <p>Sea firme, sea definitivo, est&#233; alineado.</p>
      </div>
    </article>
  </body>
</html>
